[
  "obsidian-pluck",
  "obsidian-languagetool-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-underline",
  "remember-cursor-position",
  "nldates-obsidian",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-icons-plugin",
  "obsidian-kroki",
  "extract-url",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-nomnoml-diagram",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "folder-note-plugin",
  "obsidian-reading-time",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-hider",
  "obsidian-minimal-settings"
]