[
  "obsidian-languagetool-plugin",
  "obsidian-underline",
  "remember-cursor-position",
  "nldates-obsidian",
  "obsidian-admonition",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-icons-plugin",
  "obsidian-kroki",
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-nomnoml-diagram",
  "obsidian-emoji-toolbar",
  "folder-note-plugin",
  "obsidian-reading-time",
  "oz-image-plugin",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-truth-table-plugin",
  "obsidian-enhancing-mindmap",
  "obsidian-autocomplete-plugin",
  "obsidian-pandoc"
]