[
  "obsidian-pluck",
  "obsidian-languagetool-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-underline",
  "remember-cursor-position",
  "nldates-obsidian",
  "obsidian-nomnoml-diagram",
  "obsidian-admonition",
  "obsidian-markdown-formatting-assistant-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dictionary-plugin",
  "table-editor-obsidian",
  "recent-files-obsidian",
  "obsidian-icons-plugin",
  "obsidian-git"
]